/* No comment provided by engineer. */
"Add some #CocoBongoStyle to your smartphone with these wallpapers! Download the app http://bit.ly/CocoBongoiOS" = "¡Ponle #CocoBongoStyle a tu smartphone con estos wallpapers! Descarga la app http://bit.ly/CocoBongoiOS";

/* No comment provided by engineer. */
"Avenue 10 and street 12, Playa del Carmen Q.Roo, México" = "Av. 10 y Calle 12, Playa de Carmen Q.Roo, México";

/* No comment provided by engineer. */
"Boutique" = "Boutique";

/* No comment provided by engineer. */
"Buy Now" = "Comprar Ahora";

/* No comment provided by engineer. */
"Camera" = "Cámara";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cancun" = "Cancún";

/* No comment provided by engineer. */
"Coco Bongo Cancun" = "Coco Bongo Cancún";

/* No comment provided by engineer. */
"Coco Bongo Playa del Carmen" = "Coco Bongo Playa del Carmen";

/* No comment provided by engineer. */
"Coco Bongo Punta Cana" = "Coco Bongo Punta Cana";

/* No comment provided by engineer. */
"Download the Coco Bongo app and discover the different shows! http://bit.ly/CocoBongoiOS" = "¡Descarga la app de Coco Bongo y descubre los diferentes shows! http://bit.ly/CocoBongoiOS";

/* No comment provided by engineer. */
"Download the Coco Bongo app and make your e-card #CocoBongoStyle! http://bit.ly/CocoBongoiOS" = "¡Descarga la app de Coco Bongo y crea tu e-card #CocoBongoStyle! http://bit.ly/CocoBongoiOS";

/* No comment provided by engineer. */
"Downtown Punta Cana Shopping Mall, Barcelo Road, corner el Boulevard, Crossing Coco Loco Bávaro, Punta Cana Dominican Republic" = "Centro Comercial Downtown Punta Cana, carretera Barcelo, Esq. el Boulevard, cruce de Coco Loco Bávaro, Punta Cana República Dominicana";

/* No comment provided by engineer. */
"E-cards" = "E-cards";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Gallery" = "Galería";

/* No comment provided by engineer. */
"Image Saved to Gallery" = "Guardado en la Galería";

/* No comment provided by engineer. */
"Kukulcan Boulevard Km 9.5 Forum Shopping Mall, Hotel Zone Cancun Q.Roo, Mexico" = "Kukulcan Boulevard Km 9.5 Forum Shopping Mall, Hotel Zone Cancun Q.Roo, Mexico";

/* No comment provided by engineer. */
"Lang" = "Idioma";

/* No comment provided by engineer. */
"Location" = "Ubicación";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Playa" = "Playa";

/* No comment provided by engineer. */
"Promos" = "Promociones";

/* No comment provided by engineer. */
"Season's Set" = "Season's Set";

/* No comment provided by engineer. */
"Season's set" = "Season's set";

/* No comment provided by engineer. */
"Select" = "Seleccionar";

/* No comment provided by engineer. */
"Select a Coco Bongo location" = "Selecciona locación";

/* No comment provided by engineer. */
"Select image from:" = "Seleccionar imagen de:";

/* No comment provided by engineer. */
"Shows" = "Shows";

/* No comment provided by engineer. */
"Success" = "Éxito";

/* No comment provided by engineer. */
"There was an error saving the image" = "Hubo un error al guardar la imágen";

/* No comment provided by engineer. */
"Tickets" = "Tickets";

/* No comment provided by engineer. */
"Virtual Tour" = "Tour Virtual";

/* No comment provided by engineer. */
"Wallpapers" = "Fondos de Pantalla";

"This change will take effect the next time you open this app" = "Los cambios tendran efecto la próxima vez que inicie la aplicación";

"Press OK to close app" = "Presiona OK para cerrar la aplicación";

"promo1" = "promo1_es";
"promo2" = "promo2_es";
